Repository: wp-plugins/wptouch
Catalog: lang/src/*.po
Languages: ca_es, pt_br

source: <p style="color:red; padding-top:10px">There seems to have been an error.<p>Please try your upload again.</p>
ca_es: <p style="color:red; padding-top:10px">Sembla que hi ha un error.<p>Intenteu carregar-ho de nou.</p>
pt_br: <p style="color:red; padding-top:10px">Não parece ter sido um erro.<p>Por favor, tente enviar novamente.</p>

source: <p style="color:green; padding-top:10px">File has been saved and added to the pool.</p>
ca_es: <p style="color:green; padding-top:10px">L'arxiu s'ha guardat i s'ha afegit al catàleg.</p>
pt_br: <p style="color:green; padding-top:10px">Arquivo foi salvo e adicionado ao conjunto.</p>

source: <p style="color:orange; padding-top:10px">Sorry, only PNG, GIF and JPG images are supported.</p>
ca_es: <p style="color:orange; padding-top:10px">Només s'accepten imatges PNG, GIF o JPG.</p>
pt_br: <p style="color:orange; padding-top:10px">Desculpe, somente imagens PNG, GIF and JPG são suportadas</p>

source: <p style="color:orange; padding-top:10px">Image too large. try something like 59x60.</p>
ca_es: <p style="color:orange; padding-top:10px">La imatge és massa gran. Proveu amb alguna cosa com 59x60.</p>
pt_br: <p style="color:orange; padding-top:10px">Imagem muito grande. Tente algo como 59x60.</p>

source: <p style="color:orange; padding-top:10px">Insufficient privileges.</p><p>You need to either be an admin or have more control over your server.</p>
ca_es: <p style="color:orange; padding-top:10px">Privilegis insuficients.</p><p>Necessiteu ser un administrador o tenir més control sobre el servidor.</p>
pt_br: <p style="color:orange; padding-top:10px">Privilégios insuficientes.</p><p>Você precisa ser um administrador ou ter mais controle sobre seu servidor.</p>

source: <li class="ajax-error">No feed items found to display.</li>
ca_es: <li class="ajax-error">No es troben elements al feed per mostrar.</li>

source: <li class="ajax-error">No feed items found to display.</li>
ca_es: <li class="ajax-error">No es troben elements al feed per mostrar.</li>

source: Adsense, Stats &amp; Custom Code
ca_es: Adsense, Estadístiques i Codi Personalitzat

source: Enter your Google AdSense ID if you'd like to support mobile advertising in WPtouch posts.
ca_es: Introudïu el vostre usuari de Google AdSense si voleu incloure publicitat mòbil als articles de WPtouch.

source: Make sure to include the 'pub-' part of your ID string.
ca_es: Asegureu-vos d'incloure la part 'pub-' de la vostra cadena d'usuari.
pt_br: Certifique-se de incluir o 'pub-' parte de sua seqüência ID.

source: Stats &amp; Custom Code
ca_es: Estadístiques i Codi Personalitzat
pt_br: Estatísticas &amp; Código Personalizado

source: If you'd like to capture traffic statistics
ca_es: Si voleu capturar estadístiques de trànsit
pt_br: Se você gostaria de capturar as estatísticas de tráfego

source: Enter the code snippet(s) for your statistics tracking.
ca_es: Introduïu el(s) snippet(s) de codi pel seguiment de les vostres estadístiques.
pt_br: Digite o trecho de código(s) para o acompanhamento de estatísticas.

source: You can also enter custom CSS &amp; other HTML code.
ca_es: També podeu introduir codi CSS i HTML.
pt_br: Você também pode inserir CSS e outro código HTML personalizado.

source: More Info
ca_es: Més informació
pt_br: Saiba mais

source: You may enter a custom css file link easily. Simply add the full link to the css file like this:
ca_es: Podeu introduir un enllaç a un arxiu css propi facilment. Simplement afegiu l'enllaç complet a l'arxiu css així:
pt_br: Você pode inserir um link do arquivo CSS personalizado facilmente. Basta adicionar o link completo para o arquivo CSS assim:

source: <code>&lt;link rel=&quot;stylesheet&quot; src=&quot;http://path-to-my-css-file&quot; type=&quot;text/css&quot; media=&quot;screen&quot; /&gt;</code>
ca_es: <code>&lt;link rel=&quot;stylesheet&quot; src=&quot;http://ruta-al-meu-arxiu-css&quot; type=&quot;text/css&quot; media=&quot;screen&quot; /&gt;</code>

source: Google AdSense ID
ca_es: Usuari de Google AdSense
pt_br: ID do Google AdSense

source: Google AdSense Channel
ca_es: Canal de Google AdSense
pt_br: Canal Google AdSense

source: Advanced Options
ca_es: Opcions Avançades
pt_br: Opções Avançadas

source: Choose to enable/disable advanced features &amp; options available for WPtouch.
ca_es: Escolliu habilitar/deshabilitar característiques avançades i opcions disponibles per a WPtouch.
pt_br: Escolha para ativar/desativar recursos avançados e opções disponíveis para WPtouch.

source: * WPtouch Restricted Mode attempts to fix issues where other plugins load scripts which interfere with WPtouch CSS and JavaScript.
ca_es: * El Mode Restringit de WPtouch intenta solucionar problemes on altres plugins carreguen scripts que interfereixen amb el CSS i el JavaScript de WPtouch.
pt_br: * Modo restrito WPtouch tenta corrigir problemas onde outros plugins scripts de carregamento que interferem com WPtouch CSS e JavaScript.

source: Custom User-Agents
ca_es: User-Agents Personalitzats
pt_br: Personalizado pelos Agentes de Usuários

source: Enter a comma-separated list of user-agents to enable WPtouch for a device that isn't currently officially supported.
ca_es: Introudïu una llista d'User-Agents separats per comes per activar WPtouch a dispositius als quals encara no es dóna suport oficialment.
pt_br: Digite uma lista separada por vírgulas de agentes de usuário para permitir WPtouch para um dispositivo que não está oficialmente suportado.

source: The currently enabled user-agents are: <em class='supported'>%s</em>
ca_es: Els user-agent activats actualment són: <em class='supported'>%s</em>
pt_br: Atualmente habilitado Agentes de Usuário são: <em class='supported'>%s</em>

source: Enable Categories tab in the header
ca_es: Activa la pestanya de Categories a la capçalera
pt_br: Ativar guia Categorias no cabeçalho

source: This will add a 'Categories' tab item in the WPtouch drop-down.
ca_es: Això afegirà l'element 'Categories' al menú desplegable de WPtouch.
pt_br: Isto irá adicionar um item da guia 'Categorias' no WPtouch suspenso.

source: It will display a list of your popular categories.
ca_es: Mostrarà una llista de les categories més populars.
pt_br: Ele irá exibir uma lista de suas categorias populares.

source: Enable Tags tab in the header
ca_es: Activa la pestanya de Etiquetes a la capçalera
pt_br: Ativar guia Tags no cabeçalho

source: This will add a 'Tags' tab item in the WPtouch drop-down.
ca_es: Això afegirà l'element 'Etiquetes' al menú desplegable de WPtouch.
pt_br: Isto irá adicionar um item 'Tags' no WPtouch

source: It will display a list of your popular tags.
ca_es: Mostrarà una llista de les categories més populars.
pt_br: Ele irá exibir uma lista de suas tags populares.

source: Enable Search link in the header
ca_es: Activa l'enllaç de Cerca a la capçalera
pt_br: Ativar link Pesquisa no cabeçalho

source: This will add a 'Search' item in the WPtouch sub header.
ca_es: Això afegirà l'element 'Cerca' a sota de la capçalera de WPtouch.
pt_br: Isto irá adicionar um item de 'Pesquisar' no sub cabeçalho WPtouch.

source: It will display an overlay on the title area allowing users to search your website.
ca_es: Mostrarà una superposició a la zona del títol que permetrà als usuaris cercar a la vostra web.
pt_br: Ele irá exibir uma sobreposição na área de título que permite aos usuários pesquisar no seu site.

source: Enable Login/My Account tab in the header
ca_es: Activa la pestanya Entra/El meu compte a la capçalera
pt_br: Ativar Entrar/Minha Conta no cabeçalho

source: This will add a 'Login' tab in the WPtouch sub header beside the Tags and Categories tabs if they are also enabled.
ca_es: Això afegirà la pestanya 'Entra' a sota la capçalera de WPtouch al costat de les d'Etiquetes i Categories si també s'han activat.
pt_br: Isto irá adicionar uma aba 'Entrar' no sub cabeçalho WPtouch ao lado das Tags e Categorias se eles também estiverem habilitados.

source: It will display a username/password drop-down, allowing users to login plus be automatically re-directed back to the page they logged in from without seeing the WP admin.
ca_es: Mostrarà un menú desplegable d'Usuari/Contrasenya que permetrà als usuaris identificar-se i ser automàticament redirigits a la pàgina des d'on s'han identificat sense veure l'àrea d'administració de WP.
pt_br: Isto irá exibir um nome de usuário/senha suspenso, permitindo aos usuários acessar, mas ser automaticamente redirecionado para a página que logou sem ver o painel do Wordpress.

source: Once logged in, a new 'My Account' button will appear. The 'My Account' button shows useful links depending on the type of account (subscriber, admin, etc.).
ca_es: Un cop idenfiticats, apareixerà el botó "El meu compte". Aquest botó mostrarà diferents enllaços útils depenent del tipus de compte (subscriptor, administrador, etc.).
pt_br: Uma vez conectado, um novo botão \"Minha Conta\" vai aparecer. O botão \"Minha Conta\" mostra links úteis, dependendo do tipo de conta (assinante, administrador, etc.)

source: NOTE: The Account tab/links will always appear if you have enabled registration on your site or require users to login for comments.
ca_es: NOTA: Els enllaços/pestanyes al Compte apareixeran sempre si teniu habilitat el registre a la vostra web o si es requereix que els usuaris s'identifiquin per fer comentaris.
pt_br: NOTA: A guia Conta/links irá sempre aparecer se você tiver habilitado o registro em seu site ou exigir que os usuários fazer o login para comentários.

source: Display Upcoming Dates link in the header (requires <a href='http://gigpress.com/' target='_blank'>GigPress 2.0.3</a> or higher)
ca_es: Mostra l'enllaç Properes Dates a la capçalera (requereix <a href='http://gigpress.com/' target='_blank'>GigPress 2.0.3</a> o superior)
pt_br: Mostrar link Próximas datas no cabeçalho (requer <a href='http://gigpress.com/' target='_blank'>GigPress 2.0.3</ a> ou superior)

source: When this option is checked and the GigPress plugin is installed, a list of your Upcoming Shows will be viewable from a drop-down in the WPtouch header.
ca_es: Quan aquesta opció està activada i el plugin GigPress està instal·lat, es podrà visualitzar una llista dels Propers Shows des d'un menú desplegable a la capçalera de WPtouch.
pt_br: Quando esta opção estiver marcada eo plugin GigPress estiver instalado, uma lista de sua postagens futuras será visível a partir de um menu no cabeçalho WPtouch.

source: Display Twitter link in the header (requires <a href='http://www.bravenewcode.com/wordtwit/' target='_blank'>WordTwit 2.3.3</a> or higher)
ca_es: Mostra un enllaç a Twitter a la capçalera (requereix <a href='http://www.bravenewcode.com/wordtwit/' target='_blank'>WordTwit 2.3.3</a> o superior)
pt_br: Mostrar link Twitter no cabeçalho (requer <a href='http://www.bravenewcode.com/wordtwit/' target='_blank'> WordTwit 2.3.3 </ a> ou superior)

source: When this option is checked and the WordTwit plugin is installed, a list of your Tweets will be viewable from a drop-down in the WPtouch header.
ca_es: Quan aquesta opció està activada i el pluguin WordTwit està instal·lat, es podrà visualitzar una llista dels vostres Tweets des d'un menú desplegable a la capçalera de WPtouch.
pt_br: Quando esta opção estiver marcada e o plugin WordTwit estiver instalado, uma lista de seus Tweets será visível a partir de um menu no cabeçalho WPtouch.

source: Enable comments on posts
ca_es: Activa comentaris als articles
pt_br: Ativar comentários sobre postagens

source: If unchecked, this will hide all commenting features on posts and blog listings.
ca_es: Si es desactiva, ocultarà tot el sistema de comentaris als articles i llistats de blogs.
pt_br: Se nada for feito, isso vai esconder todos os recursos comentando as mensagens e listas de blog.

source: Enable comments on pages
ca_es: Activa comentaris a les pàgines
pt_br: Ativar comentários em páginas

source: This will add the comment form to all pages with 'Allow Comments' checked in your WordPress admin.
ca_es: Això afegirà el formulari de comentaris a totes les pàgines que tinguin activada l'opció 'Permetre comentaris' a l'àrea d'administració de WordPress.
pt_br: Isto irá adicionar o formulário de comentário a todas as páginas com \"Permitir comentários\" verificado na sua administração WordPress.

source: Enable gravatars in comments
ca_es: Activa gravatars als comentaris
pt_br: Ativar gravatar nos comentários

source: 1%sst%s visit mobile users will see desktop theme
ca_es: A la 1%sa%s visita els usuaris de mòbils veuran el tema d'escriptori
pt_br: 1%sst%s usuários móveis verão o tema desktop.

source: When this option is checked, users will see your regular site theme first, and have the option in your footer to switch to the WPtouch mobile view.
ca_es: Quan aquesta opció està activada, els usuaris veuran primer el tema normal de la web, i tindran l'opció de canviar al tema de WPtouch per mòbils al peu de pàgina.
pt_br: Quando esta opção estiver marcada, os usuários poderão ver o seu tema regulares site em primeiro lugar, e tem a opção no rodapé para alternar para o modo WPtouch móvel.

source: They'll be able to change back and forth either way. Make sure you have the wp_footer(); function call in your regular theme's footer.php file for the switch link to work properly.
ca_es: Sempre podran tornar a la vista normal i a la inversa. Assegureu-vos que el vostre tema normal fa una crida a la funció wp_footer(); des de l'arxiu footer.php per a que l'enllaç per canviar de tema funcioni correctament.
pt_br: Eles serão capazes de mudar e para trás de qualquer maneira. Certifique-se de que você tem o wp_footer (); no arquivo footer.php do seu tema regular para o interruptor de ligação para funcionar corretamente.

source: Enable WPtouch Restricted Mode
ca_es: Activa el Mode Restringit de WPtouch
pt_br: Ativar Modo restrito WPtouch

source: Disallow other plugins from loading into scripts into WPtouch's header and footer.
ca_es: No permetis que altres plugins carreguin els seus scripts a la capçalera o peu de pàgina de WPtouch.

source: Sometimes fixes incompatibilities and speeds up WPtouch.
ca_es: De vegades soluciona incompatibilitats i accelera el WPtouch.
pt_br: Às vezes corrige incompatibilidades e acelera WPtouch.

source: Some plugins load conflicting javascript, extra CSS style sheets, and other functional code into your theme to accomplish what they add to your site. As WPtouch works complete on its own without any other plugin installed, in some cases (where you have several plugins or find something doesn't work right with WPtouch) you may want to enable Restricted Mode to ensure that WPtouch works properly, and loads quickly for mobile users.
ca_es: Alguns plugins carreguen codi javascript conflictiu, fulles extra d'estils CSS i altres codis funcionals en el vostre tema per fer funcionar correctament el que afegeixen a la vostra web. Com que WPtouch funciona completament pel seu compte sense altres plugins instal·lats, en alguns casos (on hi ha diversos plugins o es troba alguna cosa que no funciona bé amb WPtouch), podeu activar el Mode Restringit per assegurar-vos que WPtouch funciona correctament i es carrega ràpidament per usuaris mòbils.
pt_br: Alguns plugins de carregamento conflitantes javascript, folhas de estilo CSS extras, e outro código funcional em seu tema para realizar o que adicionar ao seu site. Como WPtouch obras completas sobre a sua própria, sem qualquer outro plugin instalado, em alguns casos (onde você tem vários plugins ou encontrar algo não funciona direito com WPtouch), você pode querer ativar o modo restrito para garantir que WPtouch funciona corretamente, e carrega rapidamente para usuários móveis.

source: Custom user-agents
ca_es: User-agents personalitzats
pt_br: Personalizado pelos Agentes de Usuários

source: After changing the user-agents, please visit the WP Super Cache admin page and update your rewrite rules.
ca_es: Després de canviar els user-agents, visiteu la pàgina d'administració de WP Super Cache i actualitzeu les vostres 'rewrite rules'.
pt_br: Depois de alterar o Agentes de Usuários, por favor visite a página de administração WP Super Cache e atualize suas regras de reescrita.

source: General Settings
ca_es: Paràmetres Generals
pt_br: Configurações Gerais

source: Regionalization Settings
ca_es: Paràmetres de Regionalització
pt_br: Configurações de Região

source: Select the language you would like WPtouch to appear in. Custom language .mo files should be placed in wp-content/wptouch/lang.
ca_es: Selecciona l'idioma amb el qual vols que aparegui WPtouch. Els arxius .mo d'idiomes personalitzats s'han d'ubicar a wp-content/wptouch/lang.

source: Home Page Re-Direction
ca_es: Redirecció de la Pàgina d'Inici
pt_br: Redireção de Página Inicial

source: WPtouch by default follows your %sWordPress &raquo; Reading Options%s. You can also set a different one for WPtouch.
ca_es: Per defecte WPtouch segueix les vostres %sWordPress &raquo; Opcions de Lectura%s. Podeu establir-ne de diferents per WPtouch.

source: Site Title
ca_es: Títol de la Web
pt_br: Título do Site

source: You can shorten your site title here so it won't be truncated by WPtouch.
ca_es: Podeu escurçar el títol de la web de manera que WPtouch no el talli.

source: Excluded Categories
ca_es: Categories Excloses

source: Choose categories you want excluded from the main post listings in WPtouch.
ca_es: Trieu les categories que voleu excloure del llistat principal d'articles a WPtouch.

source: Text Justification Options
ca_es: Opcions de Justificació de Text
pt_br: Opções de Justificação de Texto

source: Set the alignment for text.
ca_es: Trieu l'aliniació del text.
pt_br: Definir o alinhamento do texto.

source: Post Listings Options
ca_es: Opcions del Llistat d'Articles
pt_br: Opções de Publicidade em Postagens

source: Choose between calendar Icons, post thumbnails (WP 2.9) or none for your post listings.
ca_es: Trieu entre les icones de calendari, les miniatures d'articles (WP 2.9) o cap icona pel vostre llistat d'articles.
pt_br: Escolha entre ícones de calendário, miniaturas de email (WP 2.9) ou nenhum para o suas postagens.

source: Select which meta items are shown below titles on main, search, &amp; archives pages.
ca_es: Seleccioneu quins meta-elements es mostren sota els títols a la pàgina principal, cerca i pàgines d'arxius.
pt_br: Selecione os itens que meta são mostrados abaixo títulos na principal, pesquisar arquivos e páginas

source: Also, choose if excerpts are shown/hidden (default is hidden).
ca_es: Trieu també si es mostren o s'oculten els extractes (per defecte s'oculten).

source: Footer Message
ca_es: Missatge al Peu de Pàgina
pt_br: Mensagem do rodapé

source: Customize the default footer message shown in WPtouch here.
ca_es: Personalitzeu aquí el missatge mostrat al Peu de Pàgina de WPtouch.
pt_br: Personalize a mensagem de rodapé padrão mostrado na WPtouch aqui.

source: WPtouch Language
ca_es: Idioma de WPtouch
pt_br: Linguagem WPtouch

source: Automatically detected
ca_es: Detectat automàticament
pt_br: Detectar automaticamente

source: WPtouch Home Page
ca_es: Pàgina Principal de WPtouch
pt_br: Site WPtouch

source: You have no pages yet. Create some first!
ca_es: No teniu cap pàgina encara. Creeu-ne alguna abans!
pt_br: Você não tem páginas ainda. Criar algumas primeiro!

source: Site title text
ca_es: Text del títol de la pàgina web.
pt_br: Texto do título do site

source: Comma list of Category IDs, eg: 1,2,3
ca_es: Llista separada per comes d'IDs de Categoria, per exemple: 1,2,3
pt_br: Listar IDs por vírgula da categoria. Ex.: 1, 2, 3

source: Comma list of Tag IDs, eg: 1,2,3
ca_es: Llista separada per comes d'IDs d'Etiqueta, per exemple: 1,2,3
pt_br: Listar IDs por vírgula da Tag. Ex.: 1, 2, 3

source: Left
ca_es: Esquerra
pt_br: Esquerda

source: Full
ca_es: Completa
pt_br: Completo

source: Font justification
ca_es: Justificació de font
pt_br: Justificação da fonte

source: Calendar Icons
ca_es: Icones de Calendari
pt_br: Ícones do Calendário

source: Post Thumbnails / Featured Images
ca_es: Miniatures d'Article / Imatges Destacades
pt_br: Publicar Miniaturas / Imagens Selecionadas

source: Post Thumbnails / Featured Images (Random)
ca_es: Miniatures d'Article / Imatges Destacades (Aleatori)
pt_br: Publicar Miniaturas / Imagens Selecionadas (aleatório)

source: No Icon or Thumbnail
ca_es: Sense Icona o Miniatura
pt_br: Sem ícone ou Miniatura

source: Post Listings Display
ca_es: Visualització del Llistat d'Articles
pt_br: Mostrar Lista de Postagem

source: Thumbnails Requires WordPress 2.9+
ca_es: Les Miniatures Requereixen WordPress 2.9+
pt_br: Miniaturas requer Wordpress 2.9 ou superior

source: This will change the display of blog and post listings between Calendar Icons view and Post Thumbnails view.
ca_es: Això canviarà l'aparença del llistat de blogs i articles entre Icones de Calendari i Miniatures d'Artícle.
pt_br: Isso vai mudar a exibição do blog e postar listagens entre Calendário Ícones e Miniaturas de postagem

source: The <em>Post Thumbnails w/ Random</em> option will fill missing post thumbnails with random abstract images. (WP 2.9+)
ca_es: L'opció de <em>Miniatures d'Artícle (Aleatori)</em> omplirà les miniatures que faltin amb imatges abstractes a l'atzar. (WP 2.9+)
pt_br: A opção <em>Miniatura Aleatória</em> irá preencher faltando miniaturas com imagens abstratas aleatórios. (WP 2.9 +)

source: Enable Truncated Titles
ca_es: Activa Títols Tallats
pt_br: Ativar Títulos Truncados

source: Will use ellipses when titles are too long instead of wrapping them
ca_es: Utilitzarà elipsis quan els títols siguin massa llargs en lloc de crear noves línies.
pt_br: Vai usar elipses quando os títulos são muito longos, em vez de envolvê-los.

source: Show Author's Name
ca_es: Mostra el Nom de l'Autor
pt_br: Mostrar nome do Autor

source: Show Categories
ca_es: Mostra les Categories
pt_br: Mostrar Categorias

source: Show Tags
ca_es: Mostra les Etiquetes
pt_br: Mostrar Tags

source: Hide Excerpts
ca_es: Oculta els Extractes
pt_br: Ocultar Trechos

source: Footer message
ca_es: Missatge al Peu de Pàgina
pt_br: Mensagem do Rodapé

source: %sGet WPtouch Pro%s
ca_es: %sAconsegueix WPtouch Pro%s
pt_br: %sObter WPtouch Pro%s

source: %sJoin our FREE WPtouch Pro Affiliate Program%s
ca_es: %sApunta't al nostre Programa d'Afiliats de WPtouch Pro GRATUÏT%s

source: %sFollow Us on Twitter%s
ca_es: %sSegueix-nos a Twitter%s
pt_br: %sSiga-nos no Twitter%s

source: Find Out More &rsaquo;&rsaquo;
ca_es: Descobreix més coses &rsaquo;&rsaquo;

source: Default &amp; Custom Icon Pool
ca_es: Catàleg per Defecte i Personalizat
pt_br: Padrão &amp Ícone Personalizado

source: Adding Icons
ca_es: Afegiu Icones
pt_br: Adicionando Ícones

source: To add icons to the pool, simply upload a .png, .jpeg or .gif image from your computer.
ca_es: Per afegir icones al catàleg, només cal que carregueu una imatge en format .png, .jpeg o .gif des del vostre ordinador.
pt_br: Para adicionar ícones, basta enviar uma imagem PNG, JPG, ou GIF do seu computador.

source: Default icons generously provided by %sMarcelo Marfil%s.
ca_es: Icones per defecte proporcionades generosament per %sMarcelo Marfil%s.
pt_br: Ícones padrão generosamente fornecidos pelo %sMarcelo Marfil%s.

source: Logo/Bookmark Icons
ca_es: Icones de Logotip/Adreça d'Interès
pt_br: Logo/Ícones dos Marcadores

source: If you're adding a logo icon, the best dimensions for it are 59x60px (png) when used as a bookmark icon.
ca_es: Si esteu afegint una icono de logotip, si és utilitzada com a icona d'adreça d'interès, les millors dimensions són 59x60px (png).
pt_br: Se você está adicionando um ícone do logotipo, as melhores dimensões para isso são 59x60px (png), quando usado como um ícone de marcador.
