Repository: wp-plugins/wptouch
Catalog: lang/src/*.po
Languages: ca_es, pt_br

source: Adds WPtouch to the 'Powered by WordPress' area in footer of desktop theme
pt_br: Adiciona WPtouch ao 'Desenvolvido por WordPress' área em rodapé do tema de desktop

source: Admin
pt_br: Administrador

source: Advanced Settings
pt_br: Configurações Avançadas

source: Advertising Service
pt_br: Serviço de Publicidade

source: Allow zooming on content
pt_br: Permitir o zoom no conteúdo

source: Categories
pt_br: Categorias

source: Categories &rsaquo; %s
pt_br: Categorias &rsaquo; %s

source: Categories and/or Tags by ID you want excluded everywhere in WPtouch.
pt_br: ID das categorias e/ou tags você deseja excluir em WPtouch.

source: Choose which advertising service you would like to use within WPtouch.
pt_br: Escolha qual serviço de publicidade que você gostaria de usar no WPtouch.

source: Defaults restored.
pt_br: Padrões Restaurados.

source: Disallow other plugins from loading scripts into WPtouch's header and footer.
pt_br: Proibir outros plugins de carregar scripts em WPtouch cabeçalho e rodapé.

source: Enable 'Powered By WPtouch' in mobile theme footer
pt_br: Ativar 'Desenvolvido por WPtouch' no rodapé do tema móvel

source: Enable fixed header for iOS 5 devices
pt_br: Ativar cabeçalho fixo para 5 dispositivos iOS

source: Enter your Google AdSense ID if you'd like use it to add support for mobile advertising in WPtouch posts.
pt_br: Digite o seu ID do Google AdSense, se quiser usá-lo para adicionar suporte para a publicidade móvel nos posts WPtouch.

source: Excluded Categories, Tags
pt_br: Excluir Categorias e Tags

source: Fiber (New)
pt_br: Fibra (Novo)

source: Mobile site by %s
pt_br: Site Móvel por %s

source: Nonce failure
pt_br: Falha de uso único

source: None
pt_br: Nenhum

source: Pages
pt_br: Páginas

source: Select the language for WPtouch. Custom .mo files should be placed in wp-content/wptouch/lang.
pt_br: Selecione o idioma para WPtouch. Arquivos .mo personalizados devem ser colocados em wp-content/wptouch/lang.

source: Settings saved!
pt_br: Configurações Salvas!

source: Show powered by WPtouch in footer
pt_br: Mostrar Desenvolvido por WPtouch no rodapé

source: The easy way to deliver great mobile experiences for your visitors.
pt_br: A maneira mais fácil de entregar grandes experiências móveis para seus visitantes.

source: This will allow users to zoom in and out on content.
pt_br: Isso vai permitir que os usuários façam zoom + e - no conteúdo.

source: This will emulate native applications on iOS devices where the header menu bar will stay fixed at all times when scroling.
pt_br: Isto irá emular aplicações nativas em dispositivos iOS, onde a barra de menu do cabeçalho ficará fixo em todos os momentos durante a rolagem.

source: WPtouch Options
pt_br: Opções WPtouch

source: WPtouch by default follows your %sWordPress &raquo; Reading Options%s.
pt_br: WPtouch por padrão segue o seu %sWordPress &raquo; Opções de Leitura%s.

source: You can change your site title (if needed) in WPtouch.
pt_br: Você pode alterar o título do site (se necessário) em WPtouch.

source: and %s
pt_br: e %s

source: min
pt_br: minuto

source: mo
pt_br: meses

source: In order to enable Prowl notifications you must create a Prowl account and download + configure the Prowl application for iPhone.
pt_br: A fim de permitir notificações Prowl você deve criar uma conta Prowl e descarregue + configurar o aplicativo Prowl para iPhone.

source: Next, visit the Prowl website and generate your API key, which WPtouch will use to send your notifications.
pt_br: Em seguida, visite o site Prowl e gerar sua chave API, que WPtouch irá usar para enviar as suas notificações.

source: Crossed Stripes (New)
pt_br: Listras Cruzadas (Novo)

source: Light Noise Diagonal (New)
pt_br: Ruído de Luz Diagonal (Novo)

source: Low Contrast Linen (New)
pt_br: Roupa de Baixo Contraste (Novo)

source: Random Grey (New)
pt_br: Cinza Aleatório (Novo)

source: Stitched Wool (New)
pt_br: Lã Costurado (Novo)

source: White Carbon (New)
pt_br: Carbono Branco (Novo)

source: White Carbon Fiber (New)
pt_br: Fibra de Carbono Branco (Novo)

source: Skated Concrete
pt_br: Concreto Patinado

source: Argyle Tie
pt_br: Laço de Argyle

source: Arial Rounded MT Bold
pt_br: Arial Rounded MT Negrito
