Repository: wp-plugins/wptouch
Catalog: lang/src/*.po
Languages: ca_es, pt_br

source: Need help? You can use %sthis easy online icon generator%s to make one.
ca_es: Necessiteu ajuda? Podeu utilitzar %saquest senzill generador d'icones en línia%s per crear-ne un.
pt_br: Precisa de ajuda? Você pode usar %seste gerador%s de ícone online para fazer um.

source: These files will be stored in this folder we create: .../wp-content/uploads/wptouch/custom-icons
ca_es: Aquests arxius seran desats en aquesta carpeta: .../wp-content/uploads/wptouch/custom-icons
pt_br: Esses arquivos serão armazenados nesta pasta que criamos: .../wp-content/uploads/wptouch/custom-icons

source: If an upload fails (usually it's a permission problem) check your wp-content path settings in WordPress' Miscellaneous Settings, or create the folder yourself using FTP and try again.
ca_es: Si una càrrega falla (normalment per un problema de permisos) comproveu la ruta de wp-content als paràmetres del WordPress, o creeu una carpeta utilitzant FTP i torneu-ho a provar.
pt_br: Se uma falha de upload (geralmente é um problema de permissão) verificar as suas configurações de caminho wp-content em Configurações do WordPress, ou criar a pasta utilizando FTP e tente novamente.

source: Upload Icon
ca_es: Carrega la Icona
pt_br: Enviar Ícone

source: Uploading...
ca_es: Carregant...

source: Logo Icon // Menu Items &amp; Pages Icons
ca_es: Icona de Logotip // Elements del Menú i Icones de Pàgina
pt_br: Ícone de Logo // Itens do Menu &amp; Páginas de Ícones

source: Logo / Home Screen Icon <br />&amp; Default Menu Items
ca_es: Logotip / Icona de Pantalla Principal <br />i Elements del Menú per Defecte
pt_br: Logo / Ícone da Tela Inicial <br />&amp; Itens de menu padrão

source: If you do not want your logo to have the glossy effect added to it, make sure you select %sEnable Flat Bookmark Icon%s
ca_es: Si no voleu que al vostre logotip se li afegeixi l'efecte brillant, assegureu-vos de seleccionar %sActiva la Icona d'Adreça d'Interès Plana%s
pt_br: Se você não quer que seu logotipo para ter o efeito brilhante adicionado a ele, certifique-se de selecionar %sAtivar Flat Bookmark Ícone%s

source: Choose the logo displayed in the header (also your bookmark icon), and the pages you want included in the WPtouch drop-down menu.
ca_es: Escolliu el logotip mostrat a la capçalera (també la icona d'adreça d'interès), i les pàgines que voleu incloure al menú desplegable de WPtouch.
pt_br: Escolha o logotipo exibido no cabeçalho (também o ícone do marcador), e as páginas que deseja incluir no menu WPtouch.

source: Remember, only those checked will be shown.
ca_es: Recordeu que només es mostraran les que marqueu.
pt_br: Lembre-se, apenas aqueles marcados serão mostrados.

source: Enable/Disable default items in the WPtouch site menu.
ca_es: Activa/Desactiva els elements per defecte en el menú de WPtouch.
pt_br: Ativar/Desativar itens padrão no menu do site WPtouch.

source: Pages + Icons
ca_es: Pàgines + Icones
pt_br: Páginas + Ícones

source: Next, select the icons from the lists that you want to pair with each page menu item.
ca_es: Ara seleccioneu les icones de la llista que voleu aparellar amb cada element del menú.
pt_br: Em seguida, selecione os ícones das listas que você deseja emparelhar com cada item do menu da página.

source: You can also decide if pages are listed by the page order (ID) in WordPress, or by name (default).
ca_es: També podeu decidir si les pàgines es mostraran ordenades com al WordPress (per ID), o per nom (per defecte).
pt_br: Você também pode decidir se as páginas são listados pela ordem das páginas (ID) no WordPress, ou pelo nome (padrão).

source: Logo &amp; Home Screen Bookmark Icon
ca_es: Logotip i Icona d'Adreça d'Interès de la Pantalla Principal
pt_br: Logo &amp; Tela Inicial Ícone Favoritos

source: Enable Flat Bookmark Icon
ca_es: Activa la Icona d'Adreça d'Interès Plana
pt_br: Ativar Flat Bookmark Ícone

source: The default applies for iPhone/iPod touch applies a glossy effect to the home-screen bookmark/logo icon you select.
ca_es: Per defecte s'aplica un efecte brillant (a l'estil iPhone/iPod) a la icona d'adreça d'interès/logotip que escolliu.
pt_br: O padrão se aplica para iPhone / iPod touch aplica um efeito brilhante para o ícone do marcador / logo home-screen que você selecionar.

source: When checked your icon will not have the glossy effect automatically applied to it.
ca_es: Si està marcat no s'aplicarà automàticament aquest efecte brillant a la vostra icona.
pt_br: Quando verificado o ícone não terá o efeito brilhante automaticamente aplicada a ele.

source: Enable Home Menu Item
ca_es: Activa l'Element de Pàgina Principal
pt_br: Habilitar item Início no menu

source: Enable RSS Menu Item
ca_es: Activa l'Element de Menú de RSS
pt_br: Ativar item RSS no Menu

source: Enable Email Menu Item
ca_es: Activa l'Element de Menú d'Email
pt_br: Ativar item Email no Menu

source: Uses default WordPress admin e-mail
ca_es: Utilitza el correu electrònic de l'administrador de WordPress per defecte
pt_br: Usa o email padrão WordPress de administração

source: By Name
ca_es: Per nom
pt_br: Por Nome

source: By Page ID
ca_es: Per ID de pàgina
pt_br: Por ID de Página

source: Menu List Sort Order
ca_es: Ordre de la Llista del Menú
pt_br: Menu da Lista de Ordem

source: Plugin Support &amp; Compatibility
ca_es: Assistència i Compatibilitat de Plugin

source: WordPress version:
ca_es: Versió del WordPress:

source: WPtouch %s support:
ca_es: Assistència %s WPtouch:

source: %sUnverified%s
ca_es: %sNo verificat%s

source: %sSupported%s
ca_es: %sCompatible%s

source: %sUnsupported. Upgrade Required.%s
ca_es: %sIncompatible. Es requereix una actualització.%s

source: Here you'll find information on plugin compatibility.
ca_es: Aquí trobareu informació sobre compatibilitat del plugin.

source: Known Plugin Support &amp; Conflicts
ca_es: Assistència i Conflictes de Plugins Coneguts

source: %sPeter's Custom Anti-Spam%s is fully supported.
ca_es: %sPeter's Custom Anti-Spam%s és totalment compatible.

source: %sWP Spam Free%s is fully supported.
ca_es: %sWP Spam Free%s és totalment compatible.

source: %sFlickrRSS%s: Your photos will automatically show on a page with the slug "photos" if you have it. Fully supported.
ca_es: %sFlickrRSS%s: Les vostres fotos es mostraran automàticament en una pàgina amb les "photos" 'slug' si en tens. Totalment compatible.

source: WP Cache is supported, but requires configuration. %sFollow this video tutorial%s for more information.
ca_es: WP Cache és compatible, però necessita configurar-se. %s Seguiu aquest video tutorial%s per més informació.

source: WP Super Cache is supported, but requires configuration. %sFollow this video tutorial%s for more information.
ca_es: WP Super Cache és compatible, però necessita configurar-se. %s Seguiu aquest video tutorial%s per més informació.

source: W3 Total Cache is supported, but requires configuration. %sFollow this video tutorial%s for more information.
ca_es: W3 Total Cache és compatible, però necessita configurar-se. %s Seguiu aquest video tutorial%s per més informació.

source: %sWP CSS%s is supported, but does not compress WPtouch's CSS. WPtouch files are pre-optimized for mobile devices already.
ca_es: %sWP CSS%s és compatible, però no comprimeix els CSS de WPtouch. Els arxius de WPtouch ja estan pre-optimitzats per dispositius mòbils.

source: %sShare This%s is supported, but requires the WPtouch setting "Enable Restrictive Mode" turned on to work properly.
ca_es: %sShare This%s és compatible, però requereix que el paràmetre "Activa el Mode Restringit" de WPtouch estigui activat per funcionar correctament.

source: WordPress Admin Bar requires additional configuration to work with WPtouch. %sFollow this comment%s on the developer's official site.
ca_es: WordPress Admin Bar requereix configuració addicional per funcionar amb WPtouch. %sSeguiu aquest comentari%s a la web oficial del seu autor.

source: %sWP Simple Captcha%s is not currently supported.
ca_es: %sWP Simple Captcha%s no és compatible actualment.

source: %sNextGEN Gallery%s is not currently supported.
ca_es: %sNextGEN Gallery%s no és compatible actualment.

source: %sYet another ajax paged comments%s (YAAPC) is not currently supported. WPtouch uses its own ajaxed comments. WPtouch Pro supports WP 2.7+ comments out-of-the-box.
ca_es: %sYet another ajax paged comments%s (YAAPC) no és compatible actualment. WPtouch utilitza els seu propi codi AJAX pels comentaris. WPtouch Pro és compatible amb els comentaris de WP 2.7+ directament.

source: %sLightview Plus%s is not currently supported. Images may not open in a viewer or separate page.
ca_es: %sLightview Plus%s no és compatible actualment. Les imatges poden no obrir-se en el visualitzador o en una pàgina per separat.

source: Push Notification Options
ca_es: Opcions de Notificacions Push
pt_br: Pressione Opções de Notificação

source: Here you can configure WPtouch to push selected notifications through your %sProwl%s account to your iPhone, iPod touch and Growl-enabled Mac or PC.
ca_es: Aquí podeu configurar el WPtouch per enviar les notificacions que seleccioneu a través del vostre compte %sProwl%s al vostre iPhone, iPod Touch i Mac o PC amb Growl.
pt_br: Aqui você pode configurar WPtouch notificações selecionados através de seu %sEspreitar%s conta para o seu iPhone, iPod touch e Growl ativado Mac ou PC.

source: %sMake sure you generate a Prowl API key to use here%s otherwise no notifications will be pushed to you.
ca_es: %sAssegureu-vos de generar una clau API de Prowl per utilitzar aquí%s o no s'us enviaran notificacions.
pt_br: %sCertifique-se de gerar uma chave de API Espreitar para usar aqui%s se não o fizer notificações serão empurrados para você.

source: Prowl API Key
ca_es: Clau API de Prowl
pt_br: Chave API Espreitar

source: %sCreate a key now%s
ca_es: %sCreeu una clau ara%s
pt_br: %sCrie uma chave agora%s

source: In order to enable Prowl notifications, you must create a Prowl account, and download/configure the Prowl application for iPhone.
ca_es: Per activar les notificacions Prwol, heu de crear-vos un compte Prowl i descarregar/configurar l'aplicació Prowl per a iPhone.

source: Next, visit the Prowl website and generate your API key, which we use to connect securely and send your notifications.
ca_es: Ara, visiteu la web de Prwol i genereu la vostra clau API, que utilitzarem per connectar de forma segura i enviar-vos notificacions.

source: %sVisit the Prowl Website%s
ca_es: %sVisiteu la web de Prowl%s
pt_br: %sVisite o site Prowl%s

source: %sVisit iTunes to Download Prowl%s
ca_es: %sVisiteu iTunes per descarregar Prowl%s
pt_br: %sVisite o iTunes para baixar Prowl%s

source: Your Prowl API key has been verified.
ca_es: La vostra clau API de Prowl s'ha verificat correctament.
pt_br: Sua chave de API Prowl foi verificada.

source: Sorry, your Prowl API key is not verified.
ca_es: Ho sentim, la vostra clau API de Prowl no s'ha pogut verificar.
pt_br: Desculpe, sua chave API Prowl não é verificada.

source: Please check your key and make sure there are no spaces or extra characters.
ca_es: Comproveu la vostra clau i assegureu-vos que no té espais ni caràcters de més.
pt_br: Por favor verifique a sua chave e certifique-se que não há espaços ou caracteres extras.

source: Notify me of new comments &amp; pingbacks/tracksbacks
ca_es: Notifica'm de nous comentaris i pingbacks/trackbacks
pt_br: Notifique-me de novos comentários e pingbacks/tracksbacks

source: Notify me of new account registrations
ca_es: Notifica'm de nous comptes registrats
pt_br: Notifique-me de novos registros de contas

source: Allow users to send me direct messages
ca_es: Permet als usuaris enviar-me missatges directes
pt_br: Permitir aos usuários enviar minhas mensagens diretas

source: This enables a new link to a drop-down in the submenu bar for WPtouch ('Message Me').
ca_es: Això activa un nou enllaç en el menú desplegable superior de WPtouch ('Envia'm un Missatge').
pt_br: Isso permite que um novo link na barra de submenu para WPtouch ('Mensagem à mim')

source: When opened, a form is shown for users to fill in. The name, e-mail address, and message area is shown. Thier IP will also be sent to you, in case you want to ban it in the WordPress admin.
ca_es: Quan s'obre, es mostra un formulari als usuaris per omplir el nom, el correu electrònic i un missatge. També s'us enviarà la seva IP, per si voleu bloquejar-lo a l'àrea d'administració de WordPress.
pt_br: Quando aberto, um formulário é exibido para os usuários a preencher o nome, endereço de e-mail e área de mensagem é mostrada. Mudando o IP também será enviado para você, no caso de você querer proibi-lo na administração do WordPress.

source: %sCURL is required%s on your webserver to use Push capabilities in WPtouch.
ca_es: %sEs necessita CURL%s al vostre servidor web per utilitzar les possibilitats Push a WPtouch.
pt_br: %sCURL é necessária%s no seu servidor web para usar os recursos pressionar WPtouch.

source: Style &amp; Color Options
ca_es: Opcions d'Estil i Color
pt_br: Estilo &amp; Opções de Cor

source: Here you can customize some of the more visible features of WPtouch.
ca_es: Aquí podeu personalitzar algunes de les característiques més visibles de WPtouch.
pt_br: Aqui você pode personalizar algumas das características mais visíveis da WPtouch.

source: The default WPtouch theme emulates a native iPhone application.
ca_es: El tema per defecte de WPtouch emula una aplicació nativa d'iPhone.
pt_br: O tema WPtouch padrão emula um aplicativo nativo do iPhone.

source: Classic
ca_es: Clàssic
pt_br: Clássico

source: Horizontal Grey
ca_es: Gris Horitzontal
pt_br: Cinza Horizontal

source: Diagonal Grey
ca_es: Gris Diagonal
pt_br: Cinza Diagonal

source: Thatches
ca_es: Palles
pt_br: Sapé

source: Background
ca_es: Fons
pt_br: Fundo

source: Post Title H2 Font
ca_es: Tipus de lletra pels títols d'article (H2)
pt_br: Fonte H2 do Título

source: Title text color
ca_es: Color del text del títol
pt_br: Cor do Título

source: Header background color
ca_es: Color de fons de la capçalera
pt_br: Cor do Plano de Fundo do Cabeçalho

source: Sub-header background color
ca_es: Color de fons de la sub-capçalera.
pt_br: Cor de fundo sub-cabeçalho

source: Site-wide links color
ca_es: Color del enllaços de tota la web
pt_br: Cor dos Links do Site

source: Nonce Failure
ca_es: Error momentani
pt_br: Não Núncio

source: Security failure. Please log in again.
ca_es: Error de seguretat. Torneu-vos a identificar.
pt_br: Falha de segurança. Por favor, faça login novamente.

source: %sHome%s
ca_es: %sInici%s
pt_br: %sInício%s

source: post_title
ca_es: títol_d'article

source: %sRSS Feed%s
ca_es: %sCanal RSS%s

source: %sE-Mail%s
ca_es: %sCorreu-e%s

source: %sWarning%s
ca_es: %sAtenció%s
pt_br: %sAviso%s

source: Sorry, this theme is only meant for use on touch smartphones.
ca_es: Ho sentim, aquest tema només està pensat per utilitzar en mòbils tàctils.
pt_br: Desculpe, este tema serve apenas para uso em smartphones sensíveis ao toque.

source: Tags
ca_es: Etiquetes

source: Search results &rsaquo; %s
ca_es: Resultats de la cerca &rsaquo; %s
pt_br: Resultados Pesquisa &rsaquo; %s

source: Tags &rsaquo; %s
ca_es: Etiquetes &rsaquo; %s

source: Archives &rsaquo; %s
ca_es: Arxius &rsaquo; %s
pt_br: Arquivo &rsaquo; %s

source: No more entries to display.
ca_es: No hi ha més entrades per mostrar.
pt_br: Não há mais entradas para exibir.

source: No more search results to display.
ca_es: No hi ha més resultats per mostrar.
pt_br: Não há mais resultados da pesquisa para exibir.

source: No search results results found.
ca_es: No s'han trobat resultats.
pt_br: Sem resultados de resultados de pesquisa encontrado.

source: Try another query.
ca_es: Proveu una altra cerca.
pt_br: Tente outra consulta.

source: 404 Not Found
ca_es: 404 No s'ha Trobat.
pt_br: 404 - Não Encontrado

source: The page or post you were looking for is missing or has been removed.
ca_es: La pàgina o article que esteu buscant no existeix o s'ha eliminat.
pt_br: A página ou post que você estava procurando está faltando ou foi removida.

source: Mobile Theme
ca_es: Tema Mòbil
pt_br: Tema Móvel

source: edit
ca_es: edita

source: del
ca_es: esborra

source: spam
ca_es: brossa

source: This post is password protected. Enter the password to view comments.
ca_es: Aquest article està protegit amb contrasenya. Introduïu-la per veure els comentaris.
pt_br: Este post é protegido por senha. Digite a senha para ver os comentários.

source: No Responses Yet
ca_es: No hi ha respostes encara
pt_br: Ainda não há comentários

source: 1 Response
ca_es: 1 resposta
pt_br: 1 Comentário

source: % Responses
ca_es: % respostes
pt_br: % Comentários

source: ago
ca_es: , fa
pt_br: atrás

source: Comments are closed.
ca_es: Els comentaris estan tancats.
pt_br: Comentários são fechados.

source: You must %slogin</a> or %sregister</a> to comment
ca_es: Us heu d'%sidentificar</a> o %sregistrar-vos</a> per comentar
pt_br: Você deve %sentrar</a> ou %sregistrar-se</a> para comentar

source: Success! Comment added.
ca_es: Perfecte! S'ha afegit el comentari.
pt_br: Sucesso! Comentário adicionado.

source: Refresh the page to see your comment.
ca_es: Actualitzeu la pàgina per veure el vostre comentari.
pt_br: Atualize a página para ver o seu comentário.

source: (If your comment requires moderation it will be added soon.)
ca_es: (Si el vostre comentari necessita moderació s'afegirà aviat.)
pt_br: (Se o seu comentário requer moderação, ele será adicionado em breve.)

source: Logged in as
ca_es: Identificat com a
pt_br: Logado como

source: Leave A Comment
ca_es: Deixeu un comentari
pt_br: Deixe um comentário

source: Name
ca_es: Nom
pt_br: Nome

source: Mail (unpublished)
ca_es: Correu-e (ocult)
pt_br: Email (não será publicado)

source: Website
ca_es: Pàgina web
pt_br: Site

source: There was an error posting your comment. Maybe it was too short?
ca_es: S'ha produït un error en enviar el vostre comentari. Potser era massa curt?
pt_br: Houve um erro postando seu comentário. Será que foi muito curto?

source: Publish
ca_es: Publica
pt_br: Publicar

source: Publishing...
ca_es: S'està publicant...
pt_br: Publicando...

source: Powered by
ca_es: Funciona amb
pt_br: Desenvolvido por

source: wk
ca_es: set
pt_br: semana

source: day
ca_es: dia
pt_br: dia

source: hr
ca_es: h
pt_br: hora

source: Notice
ca_es: Avís
pt_br: Aviso

source: JavaScript for Mobile Safari is currently turned off.
ca_es: JavaScript per a Mobile Safari actualment està desactivat.
pt_br: JavaScript para Mobile Safari está desligado.

source: Turn it on in
ca_es: Activa'l
pt_br: Ligue-o em

source: Settings &rsaquo; Safari
ca_es: Paràmetres &rsaquo; Safari
pt_br: Configurações &rsaquo; Safari

source: to view this website.
ca_es: per veure aquesta web.
pt_br: para visualizar este site.

source: Your Push Notification was sent.
ca_es: La vostra notificació Push s'ha enviat.
pt_br: Sua notificação de envio foi enviada.

source: Your Push Notification cannot be delivered at this time.
ca_es: La vostra notificació Push no s'ha pogut entregar ara mateix.
pt_br: Sua notificação de envio não pode ser entregue no momento.

source: Username
ca_es: Usuari
pt_br: Usuário

source: Password
ca_es: Contrasenya
pt_br: Senha

source: Login
ca_es: Entra
pt_br: Entrar

source: Search...
ca_es: Cerca...
pt_br: Pesquisar...

source: Menu
ca_es: Menú

source: My Account
ca_es: El Meu Compte
pt_br: Minha Conta

source: Enter your username and password<br />in the boxes above.
ca_es: Introduïu el vostre usuari i contrasenya<br />als espais d'aquí sobre.
pt_br: Digite seu nome de usuário e senha <br />nas caixas acima.

source: Not registered yet?
ca_es: Encara no t'has registrat?
pt_br: Ainda não é cadastrado?

source: You can %ssign-up here%s.
ca_es: Podeu %sregistrar-vos aquí%s.
pt_br: Você pode %scadastrar-se aqui%s

source: Register for this site
ca_es: Registreu-vos a aquesta web
pt_br: Cadastre-se neste site

source: Account Profile
ca_es: Perfil del compte
pt_br: Perfil da Conta

source: Logout
ca_es: Surt
pt_br: Sair

source: Search
ca_es: Cerca
pt_br: Pesquisar

source: Message
ca_es: Missatge
pt_br: Mensagem

source: Tour Dates
ca_es: Dates de Shows
pt_br: Datas de turnê

source: Send a Message
ca_es: Envia un missatge
pt_br: Enviar uma mensagem

source: This message will be pushed to the admin's iPhone instantly.
ca_es: Aquest missatge es mostrarà al moment a l'iPhone de l'administrador.
pt_br: Esta mensagem será enviada para o iPhone do administrador instantaneamente

source: E-Mail
ca_es: Correu-e

source: Send Now
ca_es: Envia
pt_br: Enviar agora

source: Follow me on Twitter
ca_es: Segueix-me al Twitter
pt_br: Siga-me no Twitter

source: No recent Tweets.
ca_es: No hi ha piulades recents.
pt_br: Não há tweets recentes.

source: Upcoming Tour Dates
ca_es: Dates de gira pròximes
pt_br: Próximas datas de Tours

source: Written on
ca_es: Escrit el
pt_br: Escrito em

source: at
ca_es: a les
pt_br: em

source: By
ca_es: per
pt_br: Por

source: Read This Post
ca_es: Obre aquest article
pt_br: Leia esta postagem

source: Load more entries...
ca_es: Carrega més entrades...
pt_br: Mostrar mais postagens...

source: Newer Entries
ca_es: Entrades posteriors
pt_br: Postagens Recentes

source: Older Entries
ca_es: Entrades anteriors
pt_br: Postagens Antigas

source: Tag Cloud
ca_es: Núvol d'etiquetes
pt_br: Nuvem de Tags

source: Monthly Archives
ca_es: Arxius mensuals
pt_br: Arquivos Mensais

source: Pages in this article:
ca_es: Pàgines en aquest article:
pt_br: Páginas neste artigo:

source: Permanent Link to
ca_es: Enllaç permanent a
pt_br: Link permanente para

source: Skip to comments
ca_es: Salta als comentaris
pt_br: Ir para comentários

source: Leave a comment
ca_es: Deixeu un comentari
pt_br: Deixar um Comentário

source: Article Pages
ca_es: Pàgines d'article

source: Check out this post:
ca_es: Feu un cop d'ull a aquest article:
pt_br: Confira esta postagem:

source: Mail a link to this post?
ca_es: Voleu enviar un enllaç a aquest article?
pt_br: Enviar um link para esta postagem?

source: Settings
ca_es: Paràmetres

source: New Ping/Trackback
ca_es: Nou Ping/Trackback
pt_br: Novo Ping/Trackback

source: New Comment
ca_es: Nou comentari
pt_br: Novo Comentário

source: User Registration
ca_es: Registre d'usuari
pt_br: Registro de Usuário

source: Direct Message
ca_es: Missatge directe
pt_br: Mensagem Direta

source: WPtouch iPhone Theme
ca_es: Tema iPhone de WPtouch

source: Settings saved
ca_es: Paràmetres desats

source: Defaults restored
ca_es: Paràmetres per defecte restaurats

source: Save Options
ca_es: Desa les opcions
pt_br: Salvar Opções

source: Restore default WPtouch settings?
ca_es: Voleu restaurar els paràmetres per defecte de WPtouch?
pt_br: Restaurar configurações padrão WPtouch?

source: Restore Defaults
ca_es: Restaura els paràmetres per defecte
pt_br: Restaurar Padrões

source: A plugin which formats your site with a mobile theme for visitors on Apple <a href="http://www.apple.com/iphone/">iPhone</a> / <a href="http://www.apple.com/ipodtouch/">iPod touch</a>, <a href="http://www.android.com/">Google Android</a>, <a href="http://www.blackberry.com/">Blackberry Storm and Torch</a>, <a href="http://www.palm.com/us/products/phones/pre/">Palm Pre</a> and other touch-based smartphones.
ca_es: Un plugin que dóna un format apte per a usuaris que visitin la vostra pàgina web des d'un <a href="http://www.apple.com/iphone/">iPhone</a> / <a href="http://www.apple.com/ipodtouch/">iPod touch</a>, <a href="http://www.android.com/">Google Android</a>, <a href="http://www.blackberry.com/">Blackberry Storm and Torch</a>, <a href="http://www.palm.com/us/products/phones/pre/">Palm Pre</a> i altres telèfons tàctils.

source: %sFind Us on Facebook%s
pt_br: %sEncontre-nos no Facebook%s

source: (Requires Super Admin priviledges)
pt_br: (Requer privilégios de super administrador)
